export const bs = `서울대 인문학연구원 고전 매트릭스 연구팀에서 아래와 같이 공모전을 개최합니다.
많은 참여 바랍니다.

주제: 동서양 고전을 주제로 한 동영상 공모전(7분 내외)
대상: 서울대 학부, 대학원 생(휴학생 포함)
시상: 금상 1명 (100만원), 은상 3명(70만원), 동상 약간 명 (30만원)
응모기간: 2025년 5월 1일~ 6월 1일

자세한 사항은 포스터 참조`;

export const bj = `사람과 우주를 이어주는 공간인 천체투영관 '관허 코스모스 홀'은 교내외 방문객들을 위한 행사를 진행하고 있습니다.
자연과학대학에서는 이번 학기에도 매달 네 번째 목요일 정기상영회를 열어 교내 구성원을 초대합니다.

상영시간 전후로 자유롭게 입퇴실 가능합니다.
밤하늘 별자리와 다양한 천체들에 대한 설명이 진행됩니다. 이후 영상물에서는 X선과 감마선 관측에 대한 흥미로운 내용을 다루고 있으니 편안한 좌석과 함께 즐거운 시간 되셨으면 좋겠습니다.`;

export const cq = `💌 작은 마음들이 모여
서울대를 바꾸는 큰 힘이 되었습니다.

🙏 9년째 이어진 따뜻한 나눔,
그 중심엔 당신이 있습니다.

🍀 생활비 걱정 없는 캠퍼스,
🌱 선한 인재가 자라는 서울대.
만만한 기부는 오늘도 계속됩니다.

✨ 감사합니다.

만만한 기부 9주년 리포트 바로가기
https://buly.kr/4QnBxAl`;

export const bi = `박완서 디지털 문학관 개관식에 여러분을 초대합니다.

■ 행사 일시: 2025. 5. 20.(화) 오후 4시

■ 행사 장소: 서울대학교 인문대학 14동 인문소극장

■ 프로그램
  - 환영사: 안지현 인문대학장
  - 축사: 권여선 작가(인생의 절반에서 일어나는 가장 두렵고 멋진 일)
  - 인사말씀: 박완서 디지털 문학관 기부자 대표
  - 문학관 소개: 김종욱 국어국문학과 교수
  - 축하 공연: 아카펠라 그룹 아카시아, "그 여자네 집"

■ 참가를 희망하시는 분들은 아래 포스터 QR 코드에서 참가 신청을 부탁드립니다`;

export const bh = `이번 봄학기에는 ‘마주봄’이라는 대주제 아래 ‘바라봄에서 마주봄으로, 관심에서 공감으로’ 나아가고자 합니다.
세상과 서로에 대한 관심을 표현하는 ‘바라봄’을 넘어 서로를 이해하고 공감하며 ‘마주보는’ 경험을 만들고 싶었습니다.
이런 마음을 담아 따뜻한 5월 학생사회공헌단 4개 프로젝트가 함께 연합 부스를 운영합니다.

* 일시: 2025년 5월 19일(월)~20일(화)
* 장소: 63동 학생회관 앞

이번 부스에서는 각 프로젝트의 활동을 들여다보거나, 직접 체험할 수 있는 공간을 마련했습니다.

✨ 바꿈
: 방탈출 체험 부스를 통해 학교 밖 청소년에 대한 새로운 시선을 가져보아요!
✨ 다온길
: '마음과 마음을 잇다’
소아암 환아들의 세상을 들여다보고, 아기자기한 키링도 만들고
환아들이 직접 만든 스티커도 받을 수 있답니다!
✨ 다다익선
: 다회용기는 다다익선!
간단한 퀴즈로 다양한 상품도 받아가고
양말목 네잎클로버 키링, 커피박 점토 공예 체험도 함께 하세요!
✨ 모두의 배프
: 배리어프리한 캠퍼스란 무엇일까요?
휠체어에 직접 앉아 학생회관 속 미션을 수행해보는 방탈출 체험,
지도와 앱만으로 출구를 찾는 배리어프리 루트 미로 찾기!`;

export const bq = `나눔교실은 서울대학교 학생 20명이 한 팀을 이루고, 5박 6일 동안 진행될 프로그램을 준비하여 교육소외지역의 고등학교에서 멘토링을 진행하는 교육봉사입니다. 2025 여름 나눔교실은 “충북 청주, 전남 보성, 경남 사천, 경북 성주, 경북 의성”에서 2025년 8월 4일(월)부터 9일(토)까지 총 6일간 진행될 예정입니다.

나눔교실에 참가하시는 봉사자 분들에게는 VMS를 통해 45시간 이상의 봉사 시간이 부여되고, 사범대생 및 교직이수자의 경우 교육봉사 교과목 이수를 인정받을 수 있습니다. 나눔교실을 통해 다양한 학과의 좋은 사람들과 보람차고 마음이 따뜻해지는 방학을 보내시는 건 어떨까요?

***신청 방법
1) [신청서 1] 선착순 신청
5월 22일 목요일 23시 정각부터 < 구글폼 >을 통해 선착순으로 신청이 시작됩니다.
-> 구글폼 링크
https://forms.gle/zKMVzJEz1vsaSRbk6

2) [신청서 2] 세부정보 기입
선착순 신청 이후 서울대 <비교과관리시스템>에서 세부정보를 기입하시면 최종적으로 신청이 완료됩니다! 신청서 2의 경우 선착순이 아닙니다. 다만, 신청서 2를 5월 25일(일) 23시 59분까지 제출하지 않으시면 신청이 취소된다는 점 주의 부탁드립니다.
-> 비교과관리시스템 링크
https://buly.kr/3CNo4bV`;

export const bp = `2025 NEW 학생건강검진 안내
♡ 서울대 학생이라면 매년 1회 무료! 원하는 날짜와 시간에 검진해요 ^^

♥2025 학부 신입생 특별 혜택
* A형간염항체 무료 검사 (검사비 8,780원 -- > 0원, 예산 소진 시까지)
* A형간염 예방접종비 50% 지원 (총 5만원 할인, 예산 소진 시까지)
* 신입생 검진자 전원 및 예방접종자 기념품 제공

♥학생검진자 전원 혜택
* 요약 및 상세 검진결과 리포트 제공
* 기숙사 검진과 통합 시행 가능
* 흉부 엑스레이 1회 무료 검사권 (2026년 2월까지 유효)
* 채용검진 등 건강진단서 발급 시 검사료 할인

▶2025 학생건강검진 안내
* 대상 및 비용 학생 : 학부/석사/박사 과정 재학생 (휴학생, 연구생 포함) 매년 1회 무료
일반 : 교직원 연구원, 언어교육원생, 연 2회 이상 검진자 2만원
* 일시 매일 오전 09:00~12:00 / 오후 1:30~15:00 (소요시간 30~40분, 온라인 예약 필수)
* 장소 63동 학생회관 3층 보건진료소
* 문의 02) 880-5349

▶보건진료소 홈페이지 [학생검진 예약 바로가기] http://health4u.snu.ac.kr`;

export const bg = `안녕하세요, 서울대학교 음악대학 관현악과입니다.

5월 26일 월요일 오후 7시 30분에 서울대학교 예술관 콘서트홀에서
SNU String Ensemble 정기연주회가 있습니다.
많은 관심 부탁드립니다.

일시: 5월 26일 월요일 오후 7시 30분
장소: 서울대학교 예술관 콘서트홀
--- 전석 무료, 선착순 입장 ---`;

export const be = `중앙도서관은 예술의 전당의 우수한 공연을 상영하여 학내 구성원들에게 다양한 문화예술 향유 기회를 제공하고
복합 문화공간으로서의 SNU Commons 중앙도서관의 역할을 제고하고자 합니다. 많은 참여 바랍니다.

* 예술의 전당 우수 작품 상영
- 윤보선 고택 살롱 콘서트(클래식): 5월 21일(수) 15:30~16:25
- 늙은 부부 이야기(연극): 5월 22일(목) 13:30~15:10
* 행사장소: SNU Commons 중앙도서관(중앙도서관 본관 1층)
* 참여대상: 서울대학교 구성원 및 일반 성인 
* 관련문의: 880-2615, kmulti@snu.ac.kr
* 신청하기: https://libart.modoo.at/  (선착순 신청)`;

export const bd = `< 2025 문화다양성 주간 Dive In 공연 안내 >

* 일시: 2025년 5월 20일(화) ~ 5월 23일(금) 12:00~13:00
* 장소: 잔디광장
* 프로그램
- 5월 20일(화): 퓨전국악, 오늘을 노래하다 <곳고리PLI>
- 5월 21일(수): 자유로운 집시처럼, 세상의 모든 음악을 향해 나아가다
- 5월 22일(목): 풀 내음 솔솔, 마음이 쉬어가는 피크닉콘서트 <한빛예술단 DTL밴드>
★ 5월 22일(목) 11:30~13:30: 장애 인식 개선 홍보 부스 및 커피 트럭 운영: 학생회관 앞 ★
- 5월 23일(금): 신나는 재즈로 라틴을 듣다 <박지용 라틴재즈 콰르텟>

잔디광장에서 펼쳐지는 아름다운 음악의 향연에 많은 관심과 참여 부탁드립니다!!`;

export const bo = `두산중공업의 새로운 사명, 두산에너빌리티입니다.
새로운 두산에너빌리티와 함께 할 열정과 패기 넘치는 여러분을 기다리고 있습니다.

● 오프라인 채용 상담
- 일자 : 5/20(화) 10:00~17:00
- 장소 : 공과대학 301동 1층 로비
※ 당일 직무 상담까지 완료하신 분들께는 소정의 기념품(무선충전 알람시계) 증정 예정

● 지원서 접수
- 접수기간 : 2025.05.19(월)~2025.06.09(월) 18:00까지 (한국시간)
- 접수방법 : 채용홈페이지 커리어두산(http://career.doosan.com)을 통한 온라인 접수

● 지원 대상
- 학사이상 기 졸업자 및 ’25년 8월 또는 ‘26년 2월 졸업 예정자
- 8월 인턴십 근무 및 11월 중 입사 가능자
- 병역필 또는 면제자, 해외근무에 결격사유가 없는 자

● 온라인 채용설명회
1) 채용설명회/직무상담회(메타버스) : 1차 5/22(목), 2차 6/4(수)
※ 채용 설명회 당일 직무 상담까지 완료하신 분들께는 스타벅스 쿠폰 증정 예정
2) 오픈 카카오톡 직무상담 : 1차 5/26(월), 2차 6/5(목)
※ 채용 설명회 및 카카오톡 직무 상담은 1차와 2차 모두 동일한 방식으로 진행될 예정입니다.
각자 일정이 가능하시면 전부 참여, 또는 가능한 일정에만 참여 모두 가능합니다.

- 사전 신청하기 : 인턴십 채용 안내 홈페이지*를 통해 신청
* 인턴십 채용 안내 홈페이지 : https://doosanenerbility-recruit.com/
※ 자세한 사항은 공고문 및 인턴십 채용 안내 홈페이지*를 통해 확인 부탁 드립니다.`;

export const bc = `안녕하세요. 서울대학교 컴퓨터연구소입니다.
여러분을 주희성 교수와 함께하는 < 민상렬홀 런치콘서트 >에 초대합니다.
이번 런치콘서트는 미래의 음악 스타를 발굴하고 그 활동을 지원하고자 오디션을 통해 선발한 ‘민상렬홀 영아티스트’들에 의해 꾸며지는 콘서트입니다.
젊은 예술가들이 자신만의 음악적 재능을 선보이며 서로 조화를 이루어 특별한 순간을 여러분들에게 선물할 예정이니, 녹음이 가득한 날씨 속에서 따뜻하게 위로받을 수 있는 순간이 되시길바랍니다.

https://event-us.kr/snuict/event/104552

5월 27일 오후 12시, 138동 컴퓨터연구소 6층 민상렬홀에서 만나요!
[런치콘서트] 음악회 후 제공되는 런치는 사전예약자에 한해 제공됩니다.
본메일의 예약링크를 통해 사전 예약한 학생 참석자의 경우, 예약링크의 이름/학과/이메일이 포함된 화면을 캡쳐해 오시면 콘서트 후 포장된 점심을 1층 출구에서 무료로 제공해 드립니다.

*본 콘서트는 서울대 학내구성원을 위한 문화 행사로 외부인의 참석은 가능하지 않습니다.
*콘서트 공간제약에 따라 조기 마감 될 수 있으며, 좌석 부족 시 Standing 으로 관람할 수도 있음을 알려드립니다.`;

export const ce = `서울대학교 통일평화연구원에서 제성훈 한국외대 노어과 교수, 김규범 세종연구소 객원연구원을 모시고 < 러우전쟁 종전협상과 한국전쟁 휴전협상 사이에서  > 라는 주제로 [제109차 통일학포럼]을 개최합니다.

- 일시: 2025년 5월 27일 화요일 오후 2시
- 장소: 온라인 화상회의(ZOOM)
- 연사: 제성훈 (한국외국어대학교 노어과 교수), 김규범 (세종연구소 객원연구원)
- 사회: 이유철 (서울대학교 통일평화연구원 선임연구원)
- 주제: 러우전쟁 종전협상과 한국전쟁 휴전협상 사이에서

* 이번 포럼은 온라인 화상회의(ZOOM)로 진행됩니다. 참가를 희망하시는 분들께서는 아래 구글폼 링크를 통해 사전신청 해주시기 바랍니다.
* 사전신청 링크: https://forms.gle/9CmCerHWrbzZysPv6
* 사전신청 기한: ★2025년 5월 27일 화요일 오전 10시까지★
* 사전신청을 해주신 분들을 대상으로 1차: 행사 전날(5/26)과 2차: 행사 당일(5/27) 이틀에 걸쳐 구글폼에 접수해주신 이메일로 온라인 화상회의 ZOOM 링크를 안내해드릴 예정입니다.
* 문의하실 사항이 있으시다면 담당자 메일(junhjo@snu.ac.kr)로 연락하여 주시기 바랍니다.`;

export const cd = `서울대학교 한국경제와 K학술확산 연구센터(KEKA)에서 『경제 관료의 시대』의 저자, 홍제환 박사님(통일연구원 연구위원)을 초청하여 특강을 개최합니다.

『경제 관료의 시대』는 1950~80년대 고도성장기, 한국 경제를 설계한 경제 관료들 중 13명을 선정하여 그들의 생애와 활약상을 살펴본 책으로, 2025년 세종도서 교양 부문에 선정되었습니다.

일시: 2025년 5월 28일(수) 14:00
장소: 서울대학교 우석경제관(223동) 109호
연사: 홍제환 박사(통일연구원 연구위원)`;

export const ch = `국내외 연구자들의 최신 연구을 듣고 논의 할수 있는 자리를 제공합니다.
관심있는 분들의 많은 참여 부탁드립니다.
서울대학교암연구소 이건희홀에서 하이브리드로 진행합니다.

일시 : 2025.06.27.(금) 09:00~16:30
장소 : 서울대학교암연구소 이건희홀
참가비용 : 무료

* ZOOM ID : 428-530-8901
* 바로가기 링크 : https://snu-ac-kr.zoom.us/j/4285308901

참가신청: ~ 2025.06.24 까지
https://cri.snu.ac.kr/research/conference/cri-symposium?md=view&confidx=21`;

export const cg = `Greetings. This is the Institute of International Affairs (IIA).
We are pleased to announce the upcoming session of the Global Excellence Seminar (GES).
The following is the information regarding the 83rd Global Excellence Seminar.

Title : Steadfast Commitment: Robust Monetary Policy in an Emerging Economy
Date : May 30th 2025 (Friday) 12:00 pm - 13:30 pm
Location : SNU GSIS Global Strategy Room, Bldg. 140-1, Room 201
Presenter : Prof. Seunghoon Na (Professor, Purdue University)
Moderator: Prof. Frederick Dongchuhl Oh (Professor, SNU GSIS)
Language : English
Hosted by : SNU Institute of International Affairs (IIA)
Contact : iia@snu.ac.kr or 02-880-4041
RSVP: https://forms.gle/xru2cPAbPgpMCaJA7

※Please RSVP for the seminar by May 29th (Thursday) 11:59pm`;

export const cf = `서울대학교 학습과학연구소는 한국연구재단 인문사회연구소 지원사업 '공교육 학습데이터 생태계 구축 방안' 연구를 수행하고 있습니다.
본 연구는 학습데이터 기반의 맞춤형 교육 시행 및 국가 정책 수립을 위한 학습데이터 생태계 구축 방안을 제시하는 것을 목표로 하고 있습니다.

학습과학연구소에서는 5월 30일(금)에 < 공공과 민간이 함께 그리는 학습데이터 생태계의 미래 >를 주제로 제2회 공교육 학습데이터 정책 포럼을 개최합니다.
이번 포럼에서는 KERIS의 장시준 박사님과 버블콘의 신영규 대표이사님을 연사로 모시고,
서울시 교육청의 박재원 부장님, 경기도교육연구원의 이은주 박사님, 서울시 동작관악교육청의 이성훈 선생님과 함께 토론을 진행하고자 합니다.

일       시: 2025년 5월 30일 (금) 오후 2시
방       식: 하이브리드
대면장소: 서울대학교 12동 401호
사전신청: https://bit.ly/2025Forum02
문       의: 하효림 선임연구원(kidofirst@snu.ac.kr)

공공과 민간이 바라보는 학습데이터 생태계의 관점과 역할, 그리고 협력 과정에서 발생할 수 있는 쟁점과 그 해소 방안을 함께 논의할 예정이오니,
많은 관심과 참여를 바랍니다.`;

export const cc = `건강재난은 결코 코로나19 같은 감염병 유행에 국한되지 않습니다. 본 연구단은 국내외 환경의 불확실성이 날로 커지는 현 시점에서 인구집단의 정신건강을 증진하고 정신건강 위기를 대비하는 보건학의 더 많은 노력이 필요하다는 문제의식 하에 이번 집담회를 마련하였습니다.
첫 순서로는 최근 본 사업단이 수행한 < 정신건강 증진과 위기 대비를 위한 일반인 조사 >의 결과를 공유하고, 신진 보건학자를 초청하여 학술적 활용 방안과 함께 정신건강 증진과 보호라는 목표를 달성하기 위한 보건학의 역할을 탐색해 보고자 합니다.
이어지는 2부에서는 자살 예방, 트라우마 대응, 심리상담 등 정책, 연구, 실무 분야 전문가를 초청하여 정신건강 증진과 정신건강 위기 대비의 과제 앞에 가로 놓인 현실의 도전 과제를 공유하고, 개선에 필요한 노력의 지점들을 짚어보고자 합니다.
이번 집담회를 통해 정신건강 분야에서 보건학의 기여 가능성을 확인하고, 연구자 및 실무자 간 활발한 논의와 교류의 장이 마련되기를 바라며 많은 관심과 적극적인 참여 부탁드립니다.`;

export const cb = `서울대학교 중세르네상스연구소에서는 미국 클라크미술사연구소(The Clark Art Institute)와 함께 아시아, 유럽, 아프리카의 목판 인쇄와 목판화의 역사에 대한 국제심포지엄을 개최합니다.
서지학, 미술사학, 문학, 역사학 분야에서 동서양의 목판 인쇄에 대한 연구를 해오신 전문가들의 발표가 계획되어 있으니 관심 있는 분들의 많은 참여를 부탁드립니다.

제목: Woodblock/목판: The Limits of Translation in Comparative Histories of Print
일시: 2025년 5월 30일 금요일 09:00-11:15(오전 세션), 14:00-17:00(오후 세션)
장소: 서울대학교 14동 B101호

심포지엄 개요
Art history as a discipline is built around the practice of comparison, from the slide projector to connoisseurship. Increasingly with the rise of 'global art history,' scholars engage in uneasy comparative strategies in order to reconfigure centers and peripheries marking similarity and difference across cultural and temporal fault lines. These exercises can be revealing, but they also run the risk of maintaining narrative hierarchies and assumptions of western European supremacy. The field of print history, in particular, unfolds vastly different histories depending on one's perspective, from the divers methods of carving and imprinting woodblocks to distinct approaches to conservation and care for woodblocks. In turn, histories of typography from Korea to Germany both intersect and diverge in important ways, and the adoption and/or refusal of different print technologies from Asia, across the Middle East and into Western Europe offer differing histories of faith, religion, emergent capitalism, and trade. Engaging with methodologies of comparative histories of print offers models by which to rethink teaching print, curating print, and understanding its complex history. It also, however, poses challenges to rethink a history of print that does not assume a teleological end in Gutenberg's workshop. This symposium will bring together scholars across histories of print media to rethink the horizon and possibilities of narrating a history of print, and the ways in which comparison both makes a global history of print possible while also posing methodological challenges.
프로그램: 첨부 포스터 참고
문의: kml0204@snu.ac.kr`;

export const bz = `지난학기부터 시작된 연계전공 러시아학 특강 시리즈 제3강으로 다음과 같은 강연을 준비하였으니 많은 관심과 성원, 참석 부탁드립니다.
트럼프 2기 집권의 막이 오르면서 한층 더 복잡해진 국제정세와 더불어 러시아-우크라이나 전쟁의 향방에 관한 전문가의 통찰력 있는 견해를 듣는 뜻깊은 자리에 교내외 학생, 연구자, 교수님 및 관심 있는 분들 모두 초대합니다.

1시간 특강과 30분의 질의응답이 예정되어 있습니다.

* 주제: 러시아-우크라이나 전쟁 이후의 세계: 역사가의 예상
* 강연자: 노경덕 교수 (인문대학 역사학부 서양사학전공 교수)
* 일시 및 장소: 2025년 5월 28일 수요일 오후 4시, 인문대 신양관 국제회의실(4동 302호)`;

export const ca = `서울대학교 사회과학연구원은 매 정규학기마다 대학 신임교원 및 저명학자를 초청하여 월례세미나를 운영하고 있습니다.

이번 2025년 1학기 사회과학연구원 제2회 월례세미나는 아래와 같이 진행될 예정이니 많은 참여 부탁드립니다.

싱글 라이프의 오해와 진실
혼자 사는 삶은 이제 더 이상 특별한 일이 아니라 보편적인 삶의 한 방식으로 자리 잡았다. 하지만 우리가 1인가구를 바라보는 시선은 여전히 경제적으로 힘겨운 취약계층이거나, 화려하고 여유로운 싱글족이라는 두 가지 극단적인 이미지로 나뉘어 있다.

발표자는 지난 4년 동안 100명이 넘는 비혼 1인가구를 만나 심층 인터뷰를 진행하면서, 싱글 라이프에 관한 다음과 같은 질문들을 던져왔다. 첫째, 근대 사회에서 생산과 재생산 활동은 가족을 중심으로 이루어졌다면, 가족이 없는 1인가구는 누구를 위해 일하고 무엇을 재생산하며 살아가는 걸까? 둘째, 혼자 살면 오히려 살림이 더 간단하고 수월할 것 같은데, 왜 통계를 보면 많은 1인가구가 식사 해결과 자기 돌봄에서 어려움을 겪고 있을까? 셋째, 경제적으로 여유가 있는 소위 ‘화려한 싱글족’들은 과연 통념처럼 행복하고 여유로운 삶을 즐기고 있을까? 넷째, 혼자 사는 1인가구는 정말 가족으로부터 벗어나 모든 의무에서 자유로운 1인가족이 되었을까? 본 발표에서는 다양한 연령대와 계층에 속한 1인가구 사례를 통해 위의 의문점들에 답을 하면서, 우리가 미처 알지 못했거나 간과해온 싱글 라이프의 현실을 입체적으로 드러내고자 한다.

발표자 : 김수영 교수 (사회복지학과)
일시: 6월 13일(금) 12:00 ~ 13:30
장소 : 사회과학연구원 세미나실 (16동 M111호)
* 강연 중 간단한 식사가 제공됩니다.
문의 : css@snu.ac.kr / 02-880-5475`;

export const by = `안녕하세요. 서울대학교 빅데이터 AI 핀테크 고급 전문가 과정 사무국입니다.

본 과정은 7개월여의 기간동안 총 1040시간의 관련 교육과 실습이 포함된 상당히 인텐시브한 빅데이터 핀테크 AI 분야 전문가 양성과정으로,
대학 학부 3학년 이상 졸업(예정)자 및 대학원 졸업(예정)자 등이 교육받을 수 있습니다.
고용노동부가 지원하는 K-디지털 트레이닝(KDT) 과정으로서는 최고의 전폭적인 지원과 기대를 받는 프로그램이니, 여러분의 많은 관심과 성원을 부탁드립니다.

2025년도 제 11기 과정 설명회 관련 세부 공지를 안내드리오니, 지원에 참조해주시기 바랍니다.
*지원서 접수완료 시, 과정설명회 참여 예약이 자동 완료됩니다.
*과정설명회 참여 후 지원서 제출을 고려하는 예비지원자께서는 별도의 절차없이 온라인 줌으로 편하게 접속 or 당일 해당 장소로 편하게 방문해주시면 감사드리겠습니다.

[제 11기 서울대학교 빅데이터 AI 핀테크 고급 전문가 과정설명회 일정]
▶일시: 2025년 5월 27일(화) 오후 3시
▶장소: 서울대학교 아시아연구소 101동 230호 / ZOOM
▶참석자: 류근관 주임교수님 (전 통계청장, 서울대 경제학부) , 사무국 담당자, 예비지원자 등
▶줌 링크: https://snu-ac-kr.zoom.us/j/84273849477
회의 ID: 842 7384 9477`;

export const cs = `안녕하십니까? 저희는 서울대학교 『대학신문』입니다.

저희 신문사에서는 2025년 대선을 맞아 학부생 여러분들을 대상으로 전반적인 정치 의식에 대한 설문 조사를 실시하고 있습니다. 이번 조사는 현재 서울대학교 학생들의 정치 성향과 정치 참여도, 대선 후보와 한국 사회에 대한 인식을 알아보기 위해 기획되었습니다. 약 10분 정도 소요됩니다. 귀하께서 응답하신 내용은 절대 비밀이 보장되며, 통계적 목적으로만 이용될 것입니다. 바쁘시더라도 잠시 시간을 내어 응답해 주시면 감사하겠습니다.

1. 조사 대상: 서울대학교 학부생
2. 조사 기간: 5월 14일(수) ~ 5월 20일(화)
3. 조사 링크: https://forms.gle/AQgDhECBHeMSe1Bj8
4. 경품: 무작위 500명 추첨, 메가커피 기프티콘

문의: 편집장(010-9916-4688), 부편집장(010-4626-0839)`;

export const aw = `1. 프로그램 개요
연수기간: 2025년 8월 3일(일) ~ 10일(일) (6박 8일)
장소: 미국 텍사스 에너지 관련 기업 및 대학교
주요 활동: 팀프로젝트, 조사/설문을 통한 보고서 자료 수집, 조별 발표, 전문가 특강, 기업 탐방 등
참가 대상: 에너지신산업 혁신융합대학사업 컨소시엄 대학(서울대, 고려대, 한양대, 강원대, 부산대, 전북대, 경남정보대) 소속 재학 중인 학부생으로서 사업단 교과목을 1개 이상 수강한 학생 (휴학생 참가 불가)
참가 혜택: 참가비 전액 지원, 사업단장 명의 참여확인서 발급, 결과발표회 우수팀 시상

2. 모집 상세
모집 인원: 16명
모집 기간: 2025년 5월 7일(수) ~ 5월 16일(금) 17시
지원 방법: 지원서, 자기소개서, 성적증명서, 공인영어성적서(해당자)를 구글폼으로 제출
안내문 및 포스터에 포함된 QR코드,링크로 접속 가능

https://forms.gle/C25f5DVG3WjS5WLM7

3. 유의 사항
사전교육 참석, 사전보고서 제출, 결과발표회 참석 필수
7/14(월) 17:00 : 사전보고서 제출(현장 자료 검색, 현황 요약, 학습 목표 및 계획 작성 등)
7/23(수) 10:00~11:30 : 사전교육 (연수 목적 및 프로그램 안내, 사전보고서 발표 등)
8/28(목) 15:00 : 결과발표회(계획 달성 내용 및 연수 성과 공유 등)

※ 상기 내용 중 하나라도 참여할 수 없는 학생은 지원할 수 없습니다.
※서울대학생은 서류 합격자에 한해 추가 면접을 통해 최종 선발 (5월 28일 안내 예정)

문의처: jhk4515@snu.ac.kr, 02-880-1516`;

export const aj = `화성시인재육성재단에서 2025학년도 장학생을 아래와 같이 선발하여 이를 안내합니다.

자세한 사항은 붙임 파일 및 재단 홈페이지(화성시 인재육성재단 https://www.hstree.org/)를 참고하시기 바랍니다.

★ 모집기간: ~ 2025. 5. 21 (수) 17:00

가. 선발대상: 2025년 교환(방문)학생, 해외대학 재학생 및 진학 예정자
    ※ 공고일 기준 본인 또는 부모, 친권자 중 1명이 주민등록상 공고일 기준 1년 이상 화성시 계속 거주 필수(공고문 참조)
나. 선발인원: 아시아 5명, 비아시아 5명
다. 지급규모: 아시아 400만원, 비아시아 600만원`;

export const ak = `성남시에서 장학생을 아래와 같이 선발하오니, 관심 있는 학생들의 많은 지원 바랍니다.

자세한 내용은 포스터 및 홈페이지(성남시청: 온라인 신청(성남시 www.seongnam.go.kr)를 확인하시기 바랍니다.`;

export const al = `2025학년도 2학기 국가근로장학사업 1차 신청기간을 아래와 같이 알려드리니, 
희망 학생들은 기한 내에 신청하여 주시기 바랍니다.

가. 신청대상: 대한민국 국적자인 2025학년도 2학기 학부 재학생 및 신(편)입생 중 국가근로 희망자
     ※ 2025학년도 2학기 계방학 집중근로 희망 학생도 아래 기간 내 신청

나. 신청기간: 2025. 5. 23.(금) 9시 ~ 6. 23.(월) 18시까지
     ※ 서류제출 및 가구원 동의는 2025. 6. 30.(월) 18시까지

다. 신청방법: 한국장학재단 홈페이지(www.kosaf.go.kr) 및 모바일 앱에서 신청

라. 기타사항
   - 신청기간 내 소속대학 미정인 신(편)입생은 2차 신청기간(2025. 8월 ~ 9월 중 예정) 이용
   - 한국장학재단 국가근로장학생 기본요건*을 만족하는 학생 중 기관별 자체선발기준에 의해 선발 예정
      * 기본요건: 직전학기 성적 70점 이상 및 해당학기 학자금 지원구간 9구간 이하 
        (한국장학재단의 2025년 사업계획에 변동 시 기본요건도 변동될 수 있음)
   - 기관별 선발 인원 및 희망근로기관 신청기간은 추후 별도안내 예정

마. 문 의 처: 한국장학재단 학생 콜센터(1599-2290)`;

export const an = `2025학년도 1학기 하계방학 집중근로 희망근로지 신청 일정을 알려드리니,
국가근로 기 신청자 중 방학 집중근로를 희망하는 학생들은 기한 내에 신청하여 주시기 바랍니다.
  가. 하계방학 집중근로 프로그램 개요

• (지원대상) 2025년 1학기 국가근로장학금 일반유형을 신청한 학부 재학생
• (근로기간) 2025. 7. 1.(화) ~ 8. 31.(일) ※ 기간 중 근로기관에 따라 상이
• (근로기관) 희망근로지 신청기간에 선택한 교외 근로기관(최대 5개) 중 자동 매칭
• (선발인원) 20명 이내
• (근로시간) 1일 최대 8시간, 주당 최대 40시간, 학기당 최대 640시간 이내
• (장 학 금) 시간당 12,430원

  나. 희망근로지 신청: 2025. 5. 20.(화) 9시 ~ 5. 29.(목) 18시
       - 한국장학재단 홈페이지 또는 모바일로 학생이 직접 신청
        • (홈페이지) [장학금] > [국가근로장학금] > [근로장학관리] > [희망근로지 신청]
        • (모 바 일) [한국장학재단 앱] > [메뉴] > [근로 및 멘토링 활동관리] > [희망근로지 신청 및 조회]

  다. 선발일정
    1) (재    단) 근로기관-장학생 매칭 및 우선 추천 대상자 확정: 2025. 6. 9.(월)
    2) (대학본부) 우선 추천 대상자 중 본교 자체선발기준에 따른 선발 후보자 확정: 2025. 6. 10.(화)
    3) (단과대학) 선발 후보자의 근로의사 최종 확인 후 국가근로장학생 추천: ~ 2025. 6. 13.(금)
    4) (대학본부) 최종 선발자 시스템 등록: ~ 2025. 6. 16.(월)
    5) (재    단) 최종 선발 결과 공개: 2025. 6. 17.(화)

붙임  희망근로지 신청 매뉴얼(모바일, 홈페이지) 각 1부`;

export const ao = `나주교육진흥재단에서 2025학년도 해외 유학생 지원 장학금 장학생을 아래와 같이 선발하여 이를 안내합니다.

자세한 사항은 재단 홈페이지(http://najuedfd.co.kr/) 또는 붙임 첨부파일을 참고하시기 바랍니다.

가. 신청자격
    - 본인(신청 학생)이 나주시 소재 중고등학교를 졸업하고, 신청일 현재까지 부·모가 나주시에 1년 이상 거주 중인 사람(거주 여부는 주민등록표 기준임)
    - 기초생활수급자, 차상위계층, 소득 1~8구간 해당자
    - 교환학생 지원 목적으로 교외장학금을 지원받지 않은 자

나. 장학금액: 1인당 600만원(8월 300만원, 12월 300만원)

다. 신청기간: 2025. 5. 12 (월) ~ 5. 23 (금) 18:00

라. 신청방법: 우편(나주시 빛가람동 상야 4길 22 대양스퀘어가든 407호, (재)나주교육진흥재단 장학금 담당자) 또는 이메일 발송(dahyeong@najuedfd.co.kr)`;

export const ap = `하이트진로홀딩스에서 2025학년도 장학생을 아래와 같이 선발하여 이를 안내합니다.
자세한 사항은 붙임 파일 및 포스터를 참고하시기 바랍니다.`;

export const aq = `한미교육위원단에서 2026-2027년도 장학생을 아래와 같이 선발하여 이를 안내합니다.

자세한 사항은 반드시 붙임 파일 및 재단 홈페이지(포스트닥 장학 프로그램 - Korean-American Educational Commission)를 참고하시기 바랍니다.

1. 선발대상: 2026년도 8월부터 2027년 1월 사이에 연구를 시작하여, 6개월 이상 최대 1년 동안 미국 기관에서 postdoctoral fellow로 연구를 수행할 지원자

2. 자격요건
    - 대한민국 국민으로 미국 이중 국적자나 미국 영주권자가 아닌 지원자
    - 지원 시점 기준 4년 내에 국내 대학에서 박사 학위를 취득한 지원자
    ※ 2021년 9월 이전 박사 학위 취득자는 지원 불가, 2026년 2월 박사 학위 취득 예정자는 지원 가능(3월 이후 졸업예정자 불가)
    이외의 자세한 사항은 붙임 파일 참조 必

3. 지원내용
    - 월 생활비
    - 정착비, 연구비, 미국무성 의료보험, 왕복 항공권, 수하물 비용 등

4. 원서제출: 2025. 8. 11(월) ~ 8. 22(금), 온라인 및 우편 접수
    - 온라인: www.fulbright.or.kr/grant/postdoc, 6월 부터 작성 및 제출 가능
    - 우편: 2025. 8. 22(금) 마감일 도착분까지 유효`;

export const ar = `한국장학재단에서 2025학년도 2학기 1차 주거안정장학금 학생 신청을 아래와 같이 안내합니다. 자세한 사항은 한국장학재단 홈페이지와 공고를 참조하시기 바랍니다.

1. 지원대상
  - 원거리 대학에 진학한 학자금지원구간 기초차상위 학부생
  ※ 서울대학교 기준 부모님의 주소지가 수도권 외 권역에 있는 경우

2. 지원금액: 2025학년도 2학기 정규학기 중 최대 월 20만 원 한도 내 주거관련 실비 지원(9~12월)

3. 신청기간: 2025. 5. 23.(금) 오전 9시 ~ 2025. 6. 23.(월) 오후 6시
  ※ 서류제출 및 가구원 동의기간: 2025. 5. 23.(금) 오전 9시 ~ 2025. 6. 30.(월) 오후 6시

4. 신청방법: 한국장학재단 홈페이지(www.kosaf.go.kr)에서 신청자 본인이 온라인 신청(첨부된 신청 매뉴얼 참조)

5. 관련문의: 한국장학재단 상담센터 1599-2000`;

export const as = `한미교육위원단에서 한국 풀브라이트 75주년을 기념하여 미국 유학·연구 장학금 설명회를 진행하오니,

석박사 유학, 포스트닥 연구에 관심 있는 학생들의 많은 참여 바랍니다.

□ 행사 정보
    - 일시: 2025. 5. 13. (화) 오후 12시
    - 장소: 이화여자대학교 이화-신세계관 101호
    - 대상: 미국 석박사 유학, 포스트닥 연구, 교수 안식년 연구에 관심 있는 자
    - 참석 방법: QR 링크(첨부)로 사전등록`;

export const au = `국립부경대학교에서 2025학년도 하계 계절수업 "기초과학자를위한해양탐사" 교과목을 아래와 같이 운영하오니, 관심 있는 학생들은 참고하시기 바랍니다.

  가. 교과목명: 기초과학자를위한해양탐사(2학점, 2-1-2)
  나. 모집대상: 학점교류 협약대학 학생 중 본교 수학 희망 학생
     ※ 참가학생 대상 왕복 교통비 및 실습 전일 도착 시 국립부경대학교 교육연수원 1박 무료 제공
  다. 모집인원: 15명 내외(신청현황에 따라 조정)
  라. 승선기간: ’25. 7. 7.(월) ~ 7. 9.(수), 3일간
      ※ 2025학년도 하계 계절수업 기간: ’25. 6. 30.(월) ~ 7. 18.(금) 
  마. 강의내용: (선상강의) 해양인문학/해양생태/해양환경 (승선실습) 해양탐사
      ※ 교과목 소개 동영상 참조 https://college.pknu.ac.kr/college/5277
  바. 신청방법: 소속 대학 학사업무 담당부서 또는 소속 학과에서 타 대학 교류 수학 신청 ☞ 신청기간: ’25. 5. 9.(금) 까지`;

export const av = `The United Nations Operations and Crisis Centre’s Research and Liaison Unit and Prevention team are looking for interns to join our teams in 2025 and early 2026.

Students studying or interested with social science and public policy who have excellent research as well as good data-analytics and visualization skills are welcome to apply. Students from degrees focused on data analytics in other disciplines who have good international relations knowledge may also be interested in this post. The unpaid internship provides students an opportunity to support the preparation of data-driven, analytical, visual briefing materials for senior UN leadership. The full-time internship can be undertaken in New York or, in some cases, by remote.

The internship opening can be found here: https://careers.un.org/jobSearchDescription/256641?language=en

This opening serves to create a pool of interested candidates for the remainder of 2025 and early 2026. Candidates will be recruited on a rolling basis for several timeframes and positions based on availabilities indicated by the applicants. The first posts available from June/July onwards.`;

export const cr = `서울대학교 아시아연구소에서 발간하는 웹진 < 아아: Asia&Asias >은 아시아 주요 현안에 대한 정책 리포트, 공통 주제에 대한 아시아 각국의 비교 관점을 담은 분석, 그리고 연구소 및 소속 연구진의 연구 성과를 공유하는 플랫폼입니다.

Webzine 아아: Asia&Asias
2025년 5호
웹진 <아아: Asia&Asias> 2025년 5호의 주제는 ‘미얀마 지진의 정치적 함의’와 ‘한국의 민주주의’입니다.
<아시아 브리프>에서는 맨체스터대학교의 패트릭 미한(Patrick Meehan) 연구원이 미얀마 군부가 지진을 정치적, 전략적 수단으로 이용하는 방식을 분석합니다.
<다양성+Asia>는 ‘아시아·아프리카의 민주주의의 위기와 도전’이라는 주제 아래에 임혁백 고려대학교 명예교수가 한국의 민주주의가 위기를 극복하는 복원력에 주목합니다.

<아시아 브리프>는 아시아 지역의 주요 현안과 이슈에 대해 심도 있는 분석을 제공하고, 정책적 진단과 대안을 제시하는 정책 리포트입니다.

재난이 전쟁 지역에 닥칠 때:
미얀마 지진 후의 인도주의적 지원의 정치학
저자    Patrick Meehan(맨체스터대학교)
미얀마 군부는 2025년 지진 이후 어떻게 재난을 전략적으로 이용했는가?
2025년 미얀마 중부를 강타한 지진은 기존 무장 분쟁과 맞물려 복합적인 인도주의 위기를 야기했다. 군부는 재난을 전략적으로 이용해 구호 활동을 방해하고 군사 작전을 지속하며 상황을 악화시켰다. 이 글은 분쟁 상황에서 효과적인 구호를 위해 탈중앙화된 인도주의적 대응과 무기·연료 이전에 대한 국제 제재 강화의 필요성을 제기한다.
내용 자세히 보기

<다양성+Asia>는 공통된 이슈를 중심으로 여러 아시아 국가들을 비교 관점에서 분석하는 온라인 매거진입니다.

한국 민주주의의 위기와
정상 민주주의로의 복원력(resilience)
저자    임혁백(고려대학교)
한국은 세계적 민주주의 후퇴 흐름 속에서 어떻게 민주주의 위기를 극복했는가?
2024년 윤석열 정권의 쿠데타 시도는 한국 민주주의가 위기를 겪고 있음을 보여줬지만, 국민과 제도권의 대응은 그 회복력을 입증했다. 한국은 과거 여러 보수 정권 아래에서 민주주의의 후퇴를 경험했으나, 촛불 시위와 시민 참여를 통해 이를 극복해왔다. 이러한 경험은 민주주의 복원의 원동력이 시민 행동에 있음을 보여준다.
내용 자세히 보기

<아연의 아시아연구>는 아시아연구소에서 지원한 연구와 구성원들의 연구성과를 전달합니다.

	아시아리뷰 15권 1호 특집 논문
아시아리뷰
아시아연구소에서 발간하는 『아시아리뷰』는 인문사회과학의 학제적 연구를 바탕으로 아시아 지역연구와 주제연구의 통합을 지향하는 한국연구재단 등재 학술지(KCI)입니다.
평양과 예술은 서로 어떻게 관련되어 있는가?
아시아연구소 동북아센터는 『아시아리뷰』 15권 1호에 북한의 '도시성'에 관한 특집 논문을 게재하였다. 특집호는 북한의 예술이 재현하는 ‘도시성’을 분석하고자 평양을 중심으로 도시와 예술의 관련성에 주목해 북한의 도시경관과 시각예술의 상관관계를 파악할 수 있는 새로운 접근법을 모색한다.
서문: 근현대 북한의 도시경관과 시각예술
저자  김백영(서울대학교 / 아시아연구소 동북아센터장)
내용 자세히 보기
“장소사랑(Topophilia)”의 관점에서 바라본 근대 평양의 대동강 풍경: 풍경화와 사진을 중심으로
저자  조민주(덕성여자대학교 / 아시아연구소 동북아센터 방문연구원)
내용 자세히 보기
민족미술에 대한 열망:『조선미술』 엽서집으로 본 1960년대 북한미술
저자  신수경(충남대학교)
내용 자세히 보기
사회주의적 사실주의 미술의 분화:
동독, 베트남,북한 미술의 ‘장’ 비교를 중심으로
저자  노현종(서울대학교 / 아시아연구소 동북아센터 공동연구원)
내용 자세히 보기
대동강뷰와 한강뷰의 탄생:
평양·서울의 수변주거단지와 욕망적 시선 형성에
관한 비교도시론적 해석
저자  황진태(동국대학교)
내용 자세히 보기

	논문 #01
Celebrity Studies
Global icon or national star?:
interpreting the contested star image of BLACKPINK’s Lisa in a transnational context
저자    박소정(한양대학교 / 아시아연구소 한류센터 공동연구원), 박유진(서울대학교), 서송현(한국외국어대학교), 송지윤(푸단대학교)
블랙핑크의 리사는 한국과 태국에서 어떻게 다르게 받아들여지는가?
이 연구는 블랙핑크의 리사를 통해 트랜스내셔널(초국가적) 스타가 어떻게 여러 나라의 시선 속에서 다른 이미지로 만들어지는지를 살펴본다. 리사는 태국인 K-pop 스타로, 태국 스타이자 한국 스타, 동시에 세계적인 스타로 여겨진다. 이 연구는 다양한 정체성을 가진 리사가 한국과 태국에서 서로 다르게 받아들여지고 때로는 민족주의나 인종차별적 시선과도 연결된다는 점을 밝힌다.
내용 자세히 보기

	논문 #02
『동남아시아연구』 35권 1호
베트남 2024:
정치 격랑 속 순항한 경제
저자    김용균(서울대학교 / 아시아연구소 베트남센터장) 명재석(서울대학교 / 아시아연구소 베트남센터 연구원)
2024년 베트남의 정치적 격변은 향후 정치·경제 구도에 어떤 영향을 미칠 것인가?
이 연구는 2024년 베트남은 권력투쟁 속에 정치 지도부가 급변하며 불안정성이 우려되었지만, 외교와 경제에서는 일관성을 유지하며 성과를 냈다고 분석한다. 그러나 정치 구도의 향방은 아직 불확실하며, 2025년 당 대회를 통해 새로운 제도 개혁과 포스트 쫑 시대의 윤곽이 드러날 것으로 보인다. 이 변화는 향후 6년간 베트남의 정치경제를 규정할 중요한 분기점이 될 것이다.
내용 자세히 보기

	논문 #03
『역사학보』 262권
‘비교사의 모험’, 유학은 어떻게 동아시아를 만들었는가? - 와타나베 히로시,
『동아시아의 왕권과 사상』을 읽고
저자    김호(아시아연구소 HK교수)
조선과 일본의 유학은 서로 어떻게 달랐는가?
이 연구는 와타나베 히로시의 『동아시아의 왕권과 사상』을 통해 그의 비교사적 접근과 일본 정치사상 분석을 조명한다. 와타나베 히로시는 에도 일본에서는 권력이 폭력적 위엄과 의례로 유지되었기 때문에 독특한 형태의 유학이 등장했고 결과적으로 서구를 배우려는 메이지의 개화를 추동하는 배경이 되었다고 주장한다. 이와 달리 조선은 유학이 통치 원리로 작동한 ‘리의 나라’로, 와타나베 히로시에 따르면 성리학의 이상과 현실의 긴장이 조선의 역사 전개에 중요한 영향을 끼쳤다.`;

export const bn = `CO-WEEK ACADEMY는 혁신융합대학이 현실에 나타나는 POP-UP 캠퍼스로, 시스템으로 존재하던 첨단분야 혁신융합대학 사업이 1년에 단 1번 현실에 존재하는 주간을 의미합니다.
첨단분야 혁신융합대학 18개 컨소시엄이 준비한 132개의 강의를 만날 수 있는 기회를 놓치지 마세요!😉

🌟 제4회 CO-WEEK ACADEMY
▪ 일정 : 2025년 6월 30일(월) – 7월 4일(금) 4박5일
▪ 장소 : 강원도 평창 알펜시아 리조트
▪ 주최 : 교육부, 한국연구재단, 첨단분야 혁신융합대학 사업단협의회
▪ 신청대상 : 서울대학교 학부 재학생
▪ CO-Week ACADEMY 참가 및 각 과목별 수강 신청 선착순

🌟 참여 혜택
▪ 2025학년도 여름계절학기 수강신청 시 1학점 인정 가능 (에너지신산업세미나 1)
▪ 행사기간 동안 숙소(강원도 평창 알펜시아 리조트), 식사, 교통편 지원
▪ 수강 강좌 수료증 발급

🌟 학점 연계 안내
▪ 과목명: 에너지신산업세미나 1
▪ 이수조건(아래 내용을 모두 충족하여야 함)
① 10개 이상 강좌 수강(총 15시간 이상에 해당하여야 함)
② 에너지신산업 분야 강좌 5개 이상 수강
③ 강좌 수강 후 Co-Week Academy 수료증 제출
④ 행사 종료 후 일주일 이내 소감문 제출(수강한 강좌 1개 이상에 대하여 A4 2페이지 이내)

🌟 수강신청 및 진행 순서
① 구글폼 통한 접수 ▶https://forms.gle/hwdDHWgqrQjqXcYP8
→ Co-Week Academy 접수 신청 기한 : ~5월 20일(화)
② 2025학년도 여름 계절학기 ‘에너신산업세미나 1’ 교과목 수강신청(학점 연계 신청자에 한함)
→ 수강신청기간 : 5월 6일(화) ~ 5월 13일(화)
→ 수강신청변경기간 : 5월 19일(월) ~ 5월 22일(목)
③ Co-Week Academy에서 수강하고자 하는 강좌 수강신청(학생 본인 직접 진행)
→ 수강신청기간 : 6월 2일(월) ~ 6월 5일(목)
→ 수강신청 정정 : 6월 9일(월) ~ 6월 12일(목)
→ 신청 방법은 추후 안내 예정 혹은 COSSNET 홈페이지 참고(https://www.cossnet.com/)
④ 2025학년도 여름 계절학기 수강료 납부 (학점 연계 신청자에 한함)
→ 1차 : 5월 28일(수) ~ 6월 2일(월)
→ 2차(최종) : 6월 5일(목) ~ 6월 9일(월)

🌟 문의: 에너지신산업 혁신융합대학사업단 (02-880-1520, mkkim45@snu.ac.kr)

📌 서울대학교 내 빅데이터/차세대반도체/그린바이오/에너지신산업 사업단 분야 중 1개 분야만 신청 가능! 중복 신청은 불가합니다.
📌 상기 내용은 운영상황에 따라 변동될 수 있으며 세부 내용은 공식 홈페이지 및 첨부파일을 참고바랍니다. COSSNET 홈페이지 ▶ https://www.cossnet.com/`;

export const ay = `글로벌사회공헌단은 서울대학교의 사회적 책무성 실현 및 수월성과 공헌성을 겸비한 인재 양성을 목적으로 “글로벌 SNU공헌단” 프로그램을 운영해 오고 있습니다. 이번 2025 하계에 네팔, 우즈베키스탄, 인도네시아, 페루에서 해외 사회공헌 활동을 함께 할 단원을 모집합니다.

1. 접수 기간: 2025. 4. 24. (목) ~ 5. 6. (화)

2. 파견 국가 : 네팔, 우즈베키스탄, 인도네시아, 페루

3. 모집대상
① 학생단원: 해외 사회공헌에 관심 있는 서울대학교 학부생 및 대학원생
※ 휴학생도 가능하나 모집안내 상의 모든 일정에 참여 가능한 사람이어야 함
② 자문단원: 관련 전공이나 경력이 있는 서울대학교 구성원(석사 재학 이상) 또는 석사학위 이상 소지 동문, 서울대 동문 중 해당 분야 3년 이상 경력 보유자
③ 스탭단원: 활동 내용을 중심으로 3분 내외 영상 및 10분 내외의 영상과 포토북을 제작할 수 있는 서울대학교 학부생 및 대학원생
④ 동문단원: 서울대학교 동문 중 보건 직종 관련 종사자 및 관련 자격증 보유자(네팔만 해당)
⑤ 행정지원스탭: 해외파견활동 행정지원이 가능한 서울대학교 대학원생(인도네시아만 해당)

4. 지원자격(공통)
● 해외 여행에 결격사유가 없는 몸과 마음이 건강한 사람 (파견국별 모집안내 확인)
● 정기 및 수시 모임에 모두 참여할 수 있는 사람(일정은 파견국별 모집안내문 참고)
● 활동에 열정을 가지고 전체 일정에 적극적으로 참여할 수 있는 사람
● 새로운 환경·문화 변화에 대하여 두려움이 없고, 유연성과 적응력을 갖춘 사람
● 활동 후 지속적인 사회공헌 및 봉사활동에 열정이 있는 사람
● 국제개발협력 및 지역사회공헌 분야에 대해 관심이 있는 사람

5. 모집 인원: 00명

6. 참 가 비: 80만원(네팔, 우즈베키스탄, 인도네시아), 120만원(페루)

7. 국가별 주요활동

● 동문과 함께하는 네팔 SNU공헌단 : 네팔 카트만두 외곽에 위치한 교육 소외 학교의 전교생(초~고)을 대상으로 카트만두 대학교 의대 현지단원과 협력하여 예체능 교육 및 문화체험부스를 개최하고, 동문과 함께 학생 대상의 보건·위생 교육 및 신체발달 측정 활동을 진행

● 우즈베키스탄 SNU공헌단 : 우즈베키스탄 사마르칸트 지역 아동 및 지역주민을 대상으로 사마르칸트 현지 대학교들과 협력하여 현지 유치원 아동 대상 교육 나눔, 유아교육 관계자들과 교육세미나 진행, 고려인 대상 예체능 및 역사 교육과 1일 봉사활동 진행, 문화 나눔 등의 활동 진행

● 인도네시아 SNU공헌단 with 삼익악기: 인도네시아 롬복 지역의 대학 미진학·미취업 청년을 대상으로 마타람대학교와 협력하여 관광업 등 취·창업역량 강화를 위한 한국어교육, 컴퓨터기술교육 프로그램 기획 및 진행, 취·창업역량강화 현지 지원체계 구축, 수료식 진행

● 페루 SNU공헌단: 페루 리마 근교 교육 소외지역의 아동과 지역주민을 대상으로 페루 교황청립카톨릭대학과 협력하여 경계존중교육, 영양, 개인위생 등 보건교육, 건강박람회, 보건캠페인, 문화나눔 진행

※ 국내외 상황으로 인하여 글로벌사회공헌단장의 결정에 따라 봉사단 파견국, 활동기간, 봉사활동 내용 및 방법 등이 추후 변경될 수 있음
※ 활동에 대한 상세 안내는 서울대학교 글로벌사회공헌단 홈페이지 (http://snusr.snu.ac.kr)의 “2025 하계 글로벌 SNU공헌단 모집 공고”의 각 활동별 모집 안내문을 참고

8. 지원방법: 온라인 접수
● 학생단원(4개 파견국 공통): https://forms.gle/fEh2dA7FhK7Vj6DN7
● 자문단원(4개 파견국 공통): https://forms.gle/mYoYVLrqg2842JzL7
● 스탭단원(4개 파견국 공통): https://forms.gle/dEm8zhqjhkKn68ZZ6
● 동문단원(네팔): 서울대학교총동창회 홈페이지(http://www.snua.or.kr) 참조
● 행정지원스탭: https://forms.gle/awbtbwcrtgmXBazq5

9. 문의
● 전 화: 02-880-2994/2999
● 사 무 실: 서울대학교 글로벌사회공헌단 글로벌개발협력센터 (153동 207호)
● 업무시간: 평일(월~금) 09:00~18:00 (점심시간 12:00~13:00 제외)`;

export const am = `서울대-삼성SDI 배터리 인재양성 과정(SNU-Samsung SDI Battery Track)에서 2025년 서울대 대학원생 후기SSBT 장학생을 모집합니다.

■ SSBT 소개
SSBT 사업은 삼성SDI와 협약으로 마련된 인재양성 과정으로SSBT 장학생으로 선발 시 서울대 SSBT에서 매월 장학금을 지원받게 되며,
삼성SDI 채용 합격 시 삼성SDI의 산학장학금을 중복으로 지원받을 뿐만 아니라 삼성SDI 입사가 보장되는 취업연계 프로그램입니다.

■ 장학 혜택
배터리 분야를 전공하고자 하는 석사과정 신입생 및 과정생, 박사수료생이 SSBT 장학생으로 선발되면,
최대 2년 동안 장학금 혜택과 함께 아이디어 공모전, 해외연수 등의 SSBT 프로그램 참여 기회가 주어집니다.
※ 서울대 SSBT 혜택 : http://ssbt.snu.ac.kr/scholarship/benefit_ssbt.html
※ 삼성SDI 혜택 : http://ssbt.snu.ac.kr/scholarship/benefit_sdi.html

■ 지원 자격 (모두 충족 필요)
1) 2025년 서울대학교 대학원 후기 석사과정 입학예정자 및 재학생, 박사수료생
※ 석사과정 재학생은 지원 시점에 최소 2학기 이상 남아있어야 함
※ 박사수료생은 지원 시점에 최소 2학기 이상 남아 있어야 하며, 최대 2년 후 졸업 가능하여야 함
2) 서울대학교 SSBT 참여학과인 재료공학부, 화학생물공학부, 기계공학부, 전기정보공학부, 자연과학대 화학부 등 배터리/이차전지 관련 전공 소속 예정자 및 과정생 (*별도 계약학과 아님)
※ 참여학과가 아니더라도 배터리/이차전지 전공자 지원 가능
3) 학위 졸업 후 삼성SDI 취업 희망자

■ 지원 절차
1)지원 기간:2025년 3월 24일(월) ~ 2025년 4월 30일(수)까지접수
2) 접수처: 지원서 작성하여lyeong@snu.ac.kr로 제출
- 제출서류
① 지원서(첨부양식)
② 학부 성적증명서
③ 대학원 성적증명서(해당자)
④ 개인정보 수집이용 및 제공 동의서
3) 심사평가 후 SSBT 장학생 대상자 선발 (합격자 발표: 2025년 5월 중 개별 안내)
4) (박사수료생) 삼성SDI 채용 전형 합격 시 최종 SSBT 장학 대상자로 선발

■ 지원상담 문의
1) 이메일 : lyeong@snu.ac.kr
2) 연락처 : 02-880-8624

■ 장학생 선발 비율
정원 내 석사과정생 70% 이상, 박사수료생 30% 이내 선발

배터리 분야 핵심인재로 성장하여 삼성SDI에서 연구를 지속하고자 하시는 학부생 및 졸업예정자, 대학원 생분들의 많은 관심 부탁드립니다.`;

export const at = `우리대학이 회원교로 참여하고 있는 AUA에서 아래와 같이 프로그램을 주관하오니, 관심있는 학생들의 많은 신청 바랍니다. 

  1. 주제: AUA Asia Deep Dive Program 2025—Exploring China: Sustainability, Innovation and History
  2. 프로그램 일정 및 장소: 2025. 10. 6 ~ 2025. 10. 20 (추석 연휴 포함되어 있음) 
  3. 지원자격: 영어회화 가능한 학부생
                       2년 이상(4개학기 이상 등록생) 재학한 학부생 중 학부 전과정의 성적 2.7 이상인 자
                        2025년 8월 졸업예정자는 제외
                       아래 어학성적 요건 중 한 개를 충족하는 자
                       - 영어: TOEFL IBT 80, IELTS 5.5, TOEIC 800, New TEPS 310, Duolingo 100이상인 자(2023. 5월 이후 성적만 유효)

  4. 제출서류: (아래 서류를 하나의 pdf파일로 제출)
    가. 참가 신청서(첨부양식) 1부
    나. 영문 자기 소개서(Statement of Purpose, 자유양식) 1부
    다. 영문 이력서(자유양식) 1부
    라. 영문 성적증명서 1부
    마. 공인어학능력시험 성적표 1부
    바. 개인정보 수집이용 및 제공 동의서(첨부양식) 1부
    사. 프로그램 참가 서약서(첨부양식) 1부

  5. 서류 제출 기한: 2025. 6. 8(일)까지 구글폼으로 국제협력본부 제출 https://forms.gle/pGbpah9EVUEM6a8h9

  6. 선발 인원: 2명 (대기자 1명)

  7. 프로그램 등록비: 무료
      주최측 제공사항: 프로그램 기간 중 이동경비, 식사, 숙박, 중국 내 현장학습비용, USD 500(인당) 여행경비 지급
      개인부잠: 항공권, 여행자보험, 그 외 경비

  8. 문의: 국제협력본부(snuinworld@snu.ac.kr, 02-880-2585)

붙임: 제출 서류 양식 각 1부. 끝.`;

export const br = `SNU 커리어기자단 13기를 모집합니다!

[SNU 커리어기자단]은 사회에 진출한 동문 선배 인터뷰를 통해 관심 직무를 탐색하고,
경력개발센터의 주요 프로그램과 진로·취업 정보를 학내 구성원에게 전달하는 ‘서울대학교 경력개발센터의 기자단’입니다.


1. 프로그램 개요

1) 대상 및 선발인원 : 서울대학교 재(휴)학생 20명

2) 신청 기간 : 2025.5.9.(금) ~ 2025.5.19.(월) (최종 선발자에 한해 개별 통지 예정)

3) 활동 기간 : 2025.5.23.(금) ~ 2025.11.28.(금) (발대식 5월, 수료식 11월)

4) 기자단 미션 (완료 시, 수료증 발급)

∙ 기사 2건 작성
- 졸업생 인터뷰 기사 1건 + 경력개발센터 프로그램 취재기사 1건
∙ 작성 기사 중 1건을 택해 카드뉴스로 제작

∙ 기사 및 카드뉴스는 센터 홈페이지와 센터 SNS(인스타그램) 업로드
- 활동 중 인터뷰, 센터 행사 취재 과정 센터 SNS 공유

5) 신청방법

· 개인 지원 / 팀(2인 1팀) 지원 모두 가능

* 단, 팀(2인 1팀)지원 시, 팀원 각각 지원서를 작성하여 신청해주세요.

· [커리어기자단 지원서]를 다운로드하여 작성 후, 비교과프로그램에서 '기자단' 검색 후 프로그램 신청하기


■ 지원서 다운 링크

*지원서 다운로드 링크: https://drive.google.com/file/d/14tbWMXm4m2BlWq9LKEUYQTT05nkd3f5m/view?usp=sharing
* 첨부 파일명 : 팀명_이름_커리어기자단13기 지원 / 개인_이름_커리어기자단13기 지원 (팀명 추후 변경 가능)`;

export const bt = `학부대학 교수학습개발센터에서 2026학년도 예비대학 서포터즈를 선발하여 전공별 수강 가이드를 개발하고자 합니다. 
현재 서울대 113개 전공(학부 전공 91개, 연합/연계 전공 22개) 중 58개가 개발 완료되었으며, 추가 개발을 진행하고자 합니다. 
신입생 입학전 교육의 질적 향상을 위해 도움을 줄 재학생 선배 여러분의 많은 신청을 부탁드립니다.

* 예비대학 프로그램
  서울대학교 학부과정 신입생을 대상으로 입학 전 시기를 활용하여, 기초교과를 미리 학습하여 대학공부를 성공적으로 수행하도록 지원하고 있습니다.  
  예비대학 프로그램 - 서울대학교 학부대학 (snu.ac.kr)

● 2026학년도 신입생을 위한 예비대학 서포터즈 모집
□ 선발대상   
    학부생 20명(20개 전공, 인문/사회/자연/공학 계열로 나누어 선발) 
   ※ 하단에서 반드시 해당 전공 여부 확인 후 지원하기(기 개발 전공 미해당)

□ 기간
   · 선발기간: 2025.5.12.(월) ~ 6.13.(금) 23:59
     ※ 모집 상황에 따라 선발이 조기 종료될 수 있습니다.
   · 활동기간: 2025.6.16.(월) ~ 8.18.(월)(2개월)
   · 합격자 발표: 2025.6.16.(월) (메일, 문자 등을 통해 신청자 개별 통보)

□ 선발기준
   · 신입생 대상 입학 전 교육의 질적 향상을 이끌기 위한 후배들을 위한 열정
   · 예비대학 프로그램 참여 경험 우대 (무경험자도 신청 가능)
   · 재학생(휴학생 가능), 성적우수자 우대, 다양한 전공 선발 예정
     (복수전공자 지원 가능, 연계/연합전공 선택 가능) 

□ 활동내용 
   · 2022~2024년 개발된 예비대학 기초교과 콘텐츠 검수
   · 본인 소속 전공 커리큘럼(개설 수업) 모식도 작성 및 예비대학 기초교과와의 연계성을 검토하여 결과 제출
   · 프로그램 홍보를 위한 수강 후기 작성
     ※ 제출 내용은 학부대학 홈페이지에 게시되어 2026학년도 예비대학 홍보에 활용될 수 있습니다. 

□ 지원사항
   · 서포터즈 활동비 30만원(2개월, ※ 활동 내용 제출 완료 후 지급)
   · 서포터즈 활동 확인증 (요청시)`;

export const az = `안녕하세요, 서울대학교 재학생 여러분!
경력개발센터에서 "HongKong Talent Engage " 채용 관련 설명회를 진행합니다.
아래의 내용을 확인해주세요!

* 기관: HongKong Talent Engage (HKTE)
* 일시: 2025년 05월 19일(월) 오후 5시 30분 ~ 7시 30분
* 장소: 롯데국제교육관 152-1동 208호
* 참가신청: extra.snu.ac.kr/ptfol/pgm/view.do?dataSeq=PGM012000778
* 연사정보: Mr. Joseph Oh, Manager of PwC Hong Kong
                  Ms. Gee Lee, Principal and Head of Distributions for Greater China and Southeast Asia of Siguler Guff / Member of the Hong Kong Society of Financial Analysts
* 참고자료: https://www.linkedin.com/posts/hk-talent-engage_hktalentengage-hkte-activity-7328367244009185282-sjt8?utm_source=social_share_send&utm_medium=member_desktop_web&rcm=ACoAABvy4NwBcrtdGlfPivwXiYnVYO4Qdu12dQE
* 주요 내용

Company Background
Hong Kong Talent Engage (HKTE), under the Labour and Welfare Bureau of the HKSAR Government, provides comprehensive one-stop support services for incoming talent to settle in and integrate into Hong Kong for long-term development.

Event Highlight
Interested to learn about what kind of talent support services and career opportunities that Hong Kong can offer to enrich your international career journey? Join the Info Session hosted by Hong Kong Talent Engage, under the Labour and Welfare Bureau of the HKSAR Government.  Hong Kong officials will share the free services available to support your Hong Kong move and also an introduction of Hong Kong Top Talent Pass Scheme specialized for graduates from world-top universities like you as a SNU graduate.

We encourage all students, faculty, researchers, and alumni interested in global entrepreneurship to join us for this informative session.  Come join this seminar with first-hand information directly by the Hong Kong government!`;
